/* Adobe Plugin Plist Files for ToolSelector */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Tool Selector";
CFBundleDisplayName = "Tool Selector";
CFBundleGetInfoHTML = "Tool Selector version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Tool Selector version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Tool Selector version 21.1.0EN";
